export const plant_dummy = [
  {
    id: 1,
    fileRoute: "cms_contents/301",
    thumbnailFileName: ["12954_MF_ATTACH_01_TMB.jpg"],
    plantName: "드라세나 '송오브인디아'",
    functionalInfo:
      "고급스러운 이미지에 맞게 꽃말은 번영과 영광, 다양한 크기와 무늬를 가진 품종이다. 어두운 그늘에서 잘 적응하는 반음지 식물, 직사광선은 피하고 추위에 약해 겨울에 따뜻하게 관리해야 한다. 잎과 가지를 가지치기해서 정리해 주어야 새로운 가지가 잘 나온다. 영양공급을 뒷받침에 주어야 약하게 자라지 않고 3~4개 이상의 굵고 튼튼한 여러 개의 가지로 자라나게 할 수 있다. 노란색 바탕의 잎에 짙은 녹색 무늬를 가진 소형종이며, 낮은 광도 등의 환경이 비교적 좋지 않는 곳에서도 잘 자라므로 실내조경에 자주 사용될 뿐 아니라 일반 가정에서도 매우 인기가 있어서 선물용으로 많이 이용되고 있다.",
    originInfo: "아프리카",
    growthHeight: 150,
    humidity: 40,
    waterCycle: [
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "화분 흙 대부분 말랐을때 충분히 관수함",
    ],
  },
  {
    id: 2,
    fileRoute: "cms_contents/301",
    thumbnailFileName: ["12954_MF_ATTACH_01_TMB.jpg"],
    plantName: "드라세나 '송오브인디아'",
    functionalInfo:
      "고급스러운 이미지에 맞게 꽃말은 번영과 영광, 다양한 크기와 무늬를 가진 품종이다. 어두운 그늘에서 잘 적응하는 반음지 식물, 직사광선은 피하고 추위에 약해 겨울에 따뜻하게 관리해야 한다. 잎과 가지를 가지치기해서 정리해 주어야 새로운 가지가 잘 나온다. 영양공급을 뒷받침에 주어야 약하게 자라지 않고 3~4개 이상의 굵고 튼튼한 여러 개의 가지로 자라나게 할 수 있다. 노란색 바탕의 잎에 짙은 녹색 무늬를 가진 소형종이며, 낮은 광도 등의 환경이 비교적 좋지 않는 곳에서도 잘 자라므로 실내조경에 자주 사용될 뿐 아니라 일반 가정에서도 매우 인기가 있어서 선물용으로 많이 이용되고 있다.",
    originInfo: "아프리카",
    growthHeight: 150,
    humidity: 40,
    waterCycle: [
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "화분 흙 대부분 말랐을때 충분히 관수함",
    ],
  },
  {
    id: 3,
    fileRoute: "cms_contents/301",
    thumbnailFileName: ["12954_MF_ATTACH_01_TMB.jpg"],
    plantName: "드라세나 '송오브인디아'",
    functionalInfo:
      "고급스러운 이미지에 맞게 꽃말은 번영과 영광, 다양한 크기와 무늬를 가진 품종이다. 어두운 그늘에서 잘 적응하는 반음지 식물, 직사광선은 피하고 추위에 약해 겨울에 따뜻하게 관리해야 한다. 잎과 가지를 가지치기해서 정리해 주어야 새로운 가지가 잘 나온다. 영양공급을 뒷받침에 주어야 약하게 자라지 않고 3~4개 이상의 굵고 튼튼한 여러 개의 가지로 자라나게 할 수 있다. 노란색 바탕의 잎에 짙은 녹색 무늬를 가진 소형종이며, 낮은 광도 등의 환경이 비교적 좋지 않는 곳에서도 잘 자라므로 실내조경에 자주 사용될 뿐 아니라 일반 가정에서도 매우 인기가 있어서 선물용으로 많이 이용되고 있다.",
    originInfo: "아프리카",
    growthHeight: 150,
    humidity: 40,
    waterCycle: [
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "화분 흙 대부분 말랐을때 충분히 관수함",
    ],
  },
  {
    id: 4,
    fileRoute: "cms_contents/301",
    thumbnailFileName: ["12954_MF_ATTACH_01_TMB.jpg"],
    plantName: "드라세나 '송오브인디아'",
    functionalInfo:
      "고급스러운 이미지에 맞게 꽃말은 번영과 영광, 다양한 크기와 무늬를 가진 품종이다. 어두운 그늘에서 잘 적응하는 반음지 식물, 직사광선은 피하고 추위에 약해 겨울에 따뜻하게 관리해야 한다. 잎과 가지를 가지치기해서 정리해 주어야 새로운 가지가 잘 나온다. 영양공급을 뒷받침에 주어야 약하게 자라지 않고 3~4개 이상의 굵고 튼튼한 여러 개의 가지로 자라나게 할 수 있다. 노란색 바탕의 잎에 짙은 녹색 무늬를 가진 소형종이며, 낮은 광도 등의 환경이 비교적 좋지 않는 곳에서도 잘 자라므로 실내조경에 자주 사용될 뿐 아니라 일반 가정에서도 매우 인기가 있어서 선물용으로 많이 이용되고 있다.",
    originInfo: "아프리카",
    growthHeight: 150,
    humidity: 40,
    waterCycle: [
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "화분 흙 대부분 말랐을때 충분히 관수함",
    ],
  },
  {
    id: 5,
    fileRoute: "cms_contents/301",
    thumbnailFileName: ["12954_MF_ATTACH_01_TMB.jpg"],
    plantName: "드라세나 '송오브인디아'",
    functionalInfo:
      "고급스러운 이미지에 맞게 꽃말은 번영과 영광, 다양한 크기와 무늬를 가진 품종이다. 어두운 그늘에서 잘 적응하는 반음지 식물, 직사광선은 피하고 추위에 약해 겨울에 따뜻하게 관리해야 한다. 잎과 가지를 가지치기해서 정리해 주어야 새로운 가지가 잘 나온다. 영양공급을 뒷받침에 주어야 약하게 자라지 않고 3~4개 이상의 굵고 튼튼한 여러 개의 가지로 자라나게 할 수 있다. 노란색 바탕의 잎에 짙은 녹색 무늬를 가진 소형종이며, 낮은 광도 등의 환경이 비교적 좋지 않는 곳에서도 잘 자라므로 실내조경에 자주 사용될 뿐 아니라 일반 가정에서도 매우 인기가 있어서 선물용으로 많이 이용되고 있다.",
    originInfo: "아프리카",
    growthHeight: 150,
    humidity: 40,
    waterCycle: [
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "화분 흙 대부분 말랐을때 충분히 관수함",
    ],
  },
  {
    id: 6,
    fileRoute: "cms_contents/301",
    thumbnailFileName: ["12954_MF_ATTACH_01_TMB.jpg"],
    plantName: "드라세나 '송오브인디아'",
    functionalInfo:
      "고급스러운 이미지에 맞게 꽃말은 번영과 영광, 다양한 크기와 무늬를 가진 품종이다. 어두운 그늘에서 잘 적응하는 반음지 식물, 직사광선은 피하고 추위에 약해 겨울에 따뜻하게 관리해야 한다. 잎과 가지를 가지치기해서 정리해 주어야 새로운 가지가 잘 나온다. 영양공급을 뒷받침에 주어야 약하게 자라지 않고 3~4개 이상의 굵고 튼튼한 여러 개의 가지로 자라나게 할 수 있다. 노란색 바탕의 잎에 짙은 녹색 무늬를 가진 소형종이며, 낮은 광도 등의 환경이 비교적 좋지 않는 곳에서도 잘 자라므로 실내조경에 자주 사용될 뿐 아니라 일반 가정에서도 매우 인기가 있어서 선물용으로 많이 이용되고 있다.",
    originInfo: "아프리카",
    growthHeight: 150,
    humidity: 40,
    waterCycle: [
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "토양 표면이 말랐을때 충분히 관수함",
      "화분 흙 대부분 말랐을때 충분히 관수함",
    ],
  },
];
